@extends('layouts.front')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-10">
            <div class="card separate">
                <div class="card-header text-center">
                    <h1>«О Межгосударственном информационном пуле».</h1>
                </div>
                <div class="card-body">
                    <p>Межгосударственный информационный пул (МИП) – успешный проект, который реализуется в медийном пространстве стран СНГ  уже 10-й год.</p>
                    <p>Межгосударственная телерадиокомпания «Мир» является   координатором  и техническим оператором МИП и несет  расходы на функционирование службы координации МИП и технических средств, необходимых для получения и отправки видеоматериалов, включая  предоставление спутникового оборудования и спутниковой емкости.</p>
                    <p>Инициаторами создания Пула выступили Всероссийская Государственная телевизионная и радиовещательная компания и Межгосударственная телерадиокомпания «Мир».</p>
                    <p>Основная задача, стоявшая перед участниками – сформировать общее телеинформационное пространство на территории стран Содружества. Соглашение о создании Межгосударственного информационного пула было  подписано  телерадиоорганизациями 9-и стран и МТРК «Мир» 31 октября 2008 года во время заседания Совета руководителей государственных и общественных телерадиоорганизаций стран-участников СНГ. Сегодня в Межгосударственном информационном пуле участвуют  6 стран,  8 государственных и общественных телерадиокомпаний.</p>
                    <p>В основу пула заложен принцип – каждый телеканал вносит в его «копилку» ежедневно по одному сюжету и получает право разместить в своих информационных выпусках все сюжеты, поступившие из других стран СНГ.</p>
                    <p>Основные темы сюжетов - события международного масштаба с участием первых лиц государств, события  в странах, затрагивающие как интересы простых граждан, так и государственные интересы, события чрезвычайного характера (стихии, катастрофы). Это также материалы о национальной культуре, исторических  событиях, ремеслах. У  участников  пула  есть возможность рассказать о своей стране  с экранов дружественных телеканалов стран СНГ.</p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
