@extends('layouts.front')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-10">
            <div class="card separate">
                <div class="card-header text-center">
                    <h1>«О Межгосударственном информационном пуле».</h1>
                </div>
                <div class="card-body">
                    <p>Межгосударственный информационный пул (МИП) – успешный проект, который реализуется в медийном пространстве стран СНГ  уже 10-й год.</p>
                    <p>Межгосударственная телерадиокомпания «Мир» является   координатором  и техническим оператором МИП и несет  расходы на функционирование службы координации МИП и технических средств, необходимых для получения и отправки видеоматериалов, включая  предоставление спутникового оборудования и спутниковой емкости.</p>
                    <p>Инициаторами создания Пула выступили Всероссийская Государственная телевизионная и радиовещательная компания и Межгосударственная телерадиокомпания «Мир».</p>
                    <p>Основная задача, стоявшая перед участниками – сформировать общее телеинформационное пространство на территории стран Содружества. Соглашение о создании Межгосударственного информационного пула было  подписано  телерадиоорганизациями 9-и стран и МТРК «Мир» 31 октября 2008 года во время заседания Совета руководителей государственных и общественных телерадиоорганизаций стран-участников СНГ. Сегодня в Межгосударственном информационном пуле участвуют  6 стран,  8 государственных и общественных телерадиокомпаний.</p>
                    <p>В основу пула заложен принцип – каждый телеканал вносит в его «копилку» ежедневно по одному сюжету и получает право разместить в своих информационных выпусках все сюжеты, поступившие из других стран СНГ.</p>
                    <p>Основные темы сюжетов - события международного масштаба с участием первых лиц государств, события  в странах, затрагивающие как интересы простых граждан, так и государственные интересы, события чрезвычайного характера (стихии, катастрофы). Это также материалы о национальной культуре, исторических  событиях, ремеслах. У  участников  пула  есть возможность рассказать о своей стране  с экранов дружественных телеканалов стран СНГ.</p>
                </div>
            </div>
            <div class="card separate">
                <div class="card-header text-center">
                    <h1>В Минске состоялось заседание Совета руководителей государственных и общественных телерадиоорганизаций стран СНГ</h1>
                </div>
                <div class="card-body">
                    <p>20 июня 2019 года в Исполнительном комитете СНГ в Минске прошло совместное заседание Совета руководителей государственных и общественных телерадиоорганизаций государств – участников Содружества Независимых Государств и Административного совета Межгосударственного информационного пула стран СНГ.</p>
                    <p>В заседании участвовали представители Азербайджана, Армении, Беларуси, Казахстана, России, Межгосударственной телерадиокомпании «Мир» и Исполкома СНГ.</p>
                    <p>Открывая встречу, первый заместитель Председателя Исполнительного комитета Содружества Виктор Гуминский отметил необходимость наращивания многостороннего сотрудничества стран СНГ в информационной сфере, в том числе в области теле- и радиовещания.</p>
                    <p>«Совет руководителей государственных и общественных телерадиоорганизаций и телекомпании наших стран вносят важный вклад в качественное информационное сопровождение жизни Содружества, а ежегодные его заседания являются весьма полезными для взаимодействия и координации работ по широкому спектру вопросов, связанных с перспективами развития телерадиовещания», – считает Виктор Гуминский.</p>
                    <p>Наглядным результатом работы Совета, по его мнению, является плодотворная деятельность Межгосударственного информационного пула. Участники пула предоставляют свои сообщения о происходящих в их государствах событиях для формирования информационного пакета, получить который могут телерадиокомпании других стран. Всего за 10 лет в пул поступило 32 тыс. видеоматериалов, в том числе около 3,7 тыс. – в прошлом году.</p>
                    <p>Виктор Гуминский позитивно оценил планомерную работу телерадиокомпаний СНГ по освещению мероприятий, проводимых в Содружестве. Вместе с тем, по его мнению, потенциал Совета далеко не исчерпан и есть возможности для наращивания сотрудничества.</p>
                    <p>«Два года в рамках Совета обсуждался вопрос о создании совместной телепередачи, но продвижения вперед пока не просматривается. Конечно, при реализации подобных многосторонних проектов возникает масса организационных и финансовых трудностей, и мы это прекрасно понимаем. Но все же двигаться вперед необходимо, жизнь требует от всех нас совершенствования взаимодействия», – отметил он.</p>
                    <p>Первый зампредседателя Исполкома СНГ привел удачный опыт 2009 года, когда МТРК «Мир» и национальные телерадиоорганизации провели у стен Брестской крепости многочасовой телемарафон «Так начиналась Победа». Приближающийся 75-летний юбилей Победы может стать поводом для создания очередного совместного проекта, считает он.</p>
                    <p>«Для народов стран Содружества День Победы остается без преувеличения священным праздником. Он пронизан памятью о великом подвиге наших отцов и дедов и осознанием того, какой ценой были завоеваны мир и независимость. Долг перед героическим старшим поколением обязывает нас делать все возможное, чтобы память о Великой Победе сохранилась у наших народов на века, поскольку эта память и сегодня является важным объединяющим и сплачивающим фактором на просторах СНГ», – заявил Виктор Гуминский.</p>
                    <p>Руководители телерадиоорганизаций стран Содружества рассмотрели комплекс вопросов взаимодействия в области теле- и радиовещания, в том числе касающихся расширения информационного сопровождения сотрудничества государств в рамках СНГ.</p>
                    <p>Особое внимание члены Совета уделили информационному сопровождению мероприятий празднования 75-летия Победы в Великой Отечественной войне 1941–1945 годов. Телерадиоорганизациям было предложено организовать работу по всестороннему освещению и информационному сопровождению мероприятий в своих странах, связанных с юбилеем, создать с начала 2020 года пакет видеообмена «75 лет Великой Победы» на базе Межгосударственного информационного пула. Участники встречи посчитали целесообразным создание совместного телепродукта, посвященного 75-летию Победы.</p>
                    <p>На заседании также были обсуждены вопросы освещения мероприятий Года книги в СНГ и информационного сопровождения 2021 года – Года архитектуры и градостроительства, работы Межгосударственного информационного пула, перехода на цифровое вещание в государствах – участниках Совета.</p>
                    <p><i>Пресс-служба Исполнительного комитета СНГ</i></p>
                    <p><a href="http://www.cis.minsk.by/news.php?id=11491">Статья полностью</a></p>
                </div>
            </div>
            <div class="card separate">
                <div class="card-header text-center">
                    <h1>В.Гуминский: телерадиокомпании стран СНГ способны нарастить сотрудничество</h1>
                </div>
                <div class="card-body">
                    <p>Телерадиокомпании стран СНГ намерены создать совместный проект, посвященный 75-летию Победы в Великой Отечественной войне. Об этом говорилось на заседании Совета руководителей государственных и общественных телерадиоорганизацией государств СНГ и административного совета Межгосударственного информационного пула стран СНГ в Минске.</p>
                    <p>"Два года в рамках Совета обсуждался вопрос о создании совместной телепередачи <...>. Конечно, при реализации подобных многосторонних проектов возникает масса организационных и финансовых трудностей, и мы это прекрасно понимаем", - сказал первый зампредседателя Исполкома СНГ Виктор Гуминский. Он напомнил, что в 2009 году, МТРК "Мир" совместно с национальными телерадиоорганизациями у стен Брестской крепости провели многочасовой телемарафон "Так начиналась Победа". По его словам, приближается 75-летие Великой Победы, и сегодня Совету предстоит "согласовать ряд организационных мер по реализации соответствующих мероприятий плана по подготовке и празднованию этого юбилея".</p>
                    <p>При этом он подчеркнул, что "для народов стран Содружества День Победы остается без преувеличения священным праздником". "Долг перед героическим старшим поколением обязывает нас делать все возможное, чтобы память о Великой Победе сохранилась у наших народов на века, поскольку эта память и сегодня является важным объединяющим и сплачивающим фактором на просторах СНГ", - сказал В.Гуминский.</p>
                    <p>Он считает, что в целом работа телерадиокомпаний СНГ по освещению мероприятий, проводимых в Содружестве, носит позитивный характер, но потенциал совета далеко не исчерпан, и следовательно, есть возможности для наращивания сотрудничества. "Двигаться вперед необходимо, жизнь требует от всех нас совершенствования взаимодействия", - сказал Гуминский.</p>
                    <p>Совет руководителей государственных и общественных телерадиоорганизаций государств СНГ создан в 2007 году. В его работе принимают участие представители Азербайджана, Армении, Беларуси, Казахстана, Кыргызстана, России и Таджикистана.</p>
                    <p><i>Источник: ТАСС</i></p>
                    <p><a href="http://www.cis.minsk.by/news.php?id=11493">Статья полностью</a></p>
                </div>
            </div>
            <div class="card separate">
                <div class="card-header text-center">
                    <h1>Показать в эфире праздник Победы – главная задача в работе Совета руководителей телекомпаний СНГ</h1>
                </div>
                <div class="card-body">
                    <p>Новости Беларуси. Совместные проекты к 75-летию Победы и переход телеканалов на цифровой формат вещания – эти и другие вопросы обсуждали 20 июня в Минске руководители телекомпаний СНГ, сообщили в программе Новости «24 часа» на СТВ.</p>
                    <p>Отдельное внимание участники совета уделили вопросам обмена материалами. Каждая страна Содружества имеет свой исторический опыт борьбы с нацизмом. Сохранились уникальные архивные материалы, интерес зрителей к которым со временем только растет. По-новому и широкомасштабно показать в эфире всеобщий праздник Победы – одна из главных задач на этот год.</p>
                    <p>Петр Федоров, председатель Совета руководителей государственных и общественных телерадиоорганизаций государств-участников СНГ (ВГТРК, Россия):<br>Если бы мы потерпели поражение, то, конечно, золотом Киргизии распоряжались бы нацисты, нефтью Азербайджана – тоже нацисты. А все остальные были бы на положении рабов. Поэтому речь шла о нашем выживании всех. В этом и священный смысл Дня Победы.</p>
                    <p>Фаик Гусиев, ректор Академии телевидения и радио ЗАО «Азербайджанское телерадиовещание»:<br>Баку внес свой неоспоримый вклад в дело победы советского народа над фашизмом. Вы знаете, что где-то 80 % всей нефти и нефтепродуктов, которые потребляла тогда советская армия, было представлено со стороны азербайджанских тружеников, скажем так. И для нас это святая победа, святое дело.</p>
                    <p>В 2019 году к межгосударственному информационному пулу присоединилась и телекомпания СТВ. Проект реализуется в медийном пространстве СНГ уже 10-й год. Каждый из участников ежедневно вносит свой вклад в общую копилку видеоматериалов, а также размещает в своих информационных выпусках сюжеты из других стран Содружества.</p>
                    <p><i>Источник: Столичное телевидение</i></p>
                    <p><a href="http://www.cis.minsk.by/news.php?id=11494">Статья полностью</a></p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
