@extends('layouts.front')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <img src="/images/mir-company-details.png" alt="Mir company details"  id="mir-company-details">
    </div>
    <div class="row justify-content-center">
        <div class="col-md-11">
            <div class="card">
                <div class="card-header text-center">
                    <h1>Правила вступления в МИП.</h1>
                </div>
                <div class="card-body">
                    <ol>
                        <li>Необходимо отправить письмо руководителя телекомпании на имя Председателя Административного Совета Пула Р.И. Батыршина с просьбой вступить в Межгосударственный информационный пул, с краткой справкой о телеканале. Скан письма можно направить на почту pul@mirtv.ru, оригинал письма по адресу: РФ, 107076, г. Москва, ул Краснобогатырская, д. 44, стр. 1. МТРК «Мир».</li>
                        <li>Голосование. Члены Административного Совета МИП принимают решение о вступлении телеканала в пул.</li>
                        <li>Последний этап  - заключение Лицензионного договора между телеканалом  и  МТРК «МИР», регулирующего взаимную передачу прав на использование материалов пула между его участниками и технический трансфер видеоматериалов.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
