<footer>
    <div class="row">
        <div class="col-md-4 lc">
            <a href="/" class="logo"></a>
        </div>
        <div class="col-md-4">
            Таким образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке новых предложений. С другой стороны новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации.
        </div>
        <div class="col-md-4">
            Таким образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке новых предложений. С другой стороны новая модель организационной деятельности требуют от нас анализа соответствующий условий активизации.
        </div>
    </div>
</footer>